<?php
// デフォルト指定開始---------------------------------------------------------------
/* 編集指示 */
$displaySkipItem = array();
$sprintfText = array();
$editFunction = array();
$sprintfReplace = array();
// デフォルト指定終了---------------------------------------------------------------

// ↓ここから個別の指定-------------------------------------------------------------

// 表示をスキップする指定-----------------------------------------------------------
$displaySkipItem = array(64, 65, 66);


// 編集する指定-----------------------------------------------------------
$sprintfText[63] = '〒%s %s%s %s this is endxxxxxxxxxxxxxxxxxxxxxxxxxxxx ';
$editFunction[63] = 'zip';
$sprintfReplace[63] = array(64, 65, 66);
